[
  "calendar",
  "obsidian-linter",
  "periodic-notes",
  "obsidian-emoji-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "obsidian-icon-shortcodes",
  "obsidian-git",
  "table-editor-obsidian"
]